[
    {
        "id": 1,
        "name": "Weddings",
        "price": 350000,
        "image": "https://i.ibb.co/rsc8xg9/people-enjoying-burnt-orange-wedding.jpg",
        "description": "You’re in the thick of wedding planning, and realizing you need some help. You and your partner want to be more involved in your planning process, but who is going to make sure all of the pieces of the puzzle come together? "
    },
    {
        "id": 2,
        "name": "Anniversaries",
        "price": 10000,
        "image": "https://i.ibb.co/mFmjkcd/celebration-birthday-party-surprise-events-icon-word.jpg",
        "description": "An anniversary party is an ideal way to mark a milestone. It also lets friends and family members share in the celebration. The professional party planners at SPC Wedding & Event Management are excellent resources, whether you’re celebrating a ﬁfth anniversary or ﬁftieth."
    },
    {
        "id": 3,
        "name": "Engagement Parties",
        "price": 150000,
        "image": "https://i.ibb.co/z7RxHwZ/beautiful-woman-long-red-dress-walks-around-city-with-her-husband.jpg",
        "description": "An engagement party is a spontaneous family gathering after you say Yes and the perfect way to kick start the wedding festivities with a bang. It is also the ideal time for the future in-laws to get to know each other more intimately and to show off your ring, of course"
    },
    {
        "id": 4,
        "name": "Birthday Parties",
        "price": 50000,
        "image": "https://i.ibb.co/X7451x9/cute-little-boy-red-t-shirt-decorating-colorful-wall-with-happy-birthday-words.jpg",
        "description": "Event management for birthday includes the art of designing an unforgettable celebration that honors individuals on their special day. From creating themes to coordinating surprise events, event management turns a random meeting into a unique experience."
    },
    {
        "id": 5,
        "name": "Retirement Parties",
        "price": 100000,
        "image": "https://i.ibb.co/cwLxttt/beautiful-senior-birthday-party.jpg",
        "description": "A retirement party is a special gathering held in honor of someone who is retiring from their professional career. It's an occasion to express gratitude for their years of hard work, celebrate their achievements, and send them off into retirement with warm wishes and good cheer."
    },
    {
        "id": 6,
        "name": "Baby shower",
        "price": 20000,
        "image": "https://i.ibb.co/YyQMXvq/toddler-girl-lying-baby-bassinet.jpg",
        "description": " As one of the leading event management companies in Mumbai, we have the experience in planning and executing successful baby showers for our clients."
    }
]